"photo" = "照片";
"video" = "视频";
"Take photos" = "拍照";
"one_key_login" = "本机号码一键登录";
"System prevents %@ to access notification" = "系统阻止 %@ 对通知的权限";
"To grant the permission: settings -> %@ -> notification" = "要授予的权限︰ 设置-> %@-> 相机";
"Do not ask again" = "不要再问";
"Settings" = "设置";
"Purchase Failed" = "购买失败";
"Please select" = "请选择";
"Photo album" = "从相册选择";
"Take photos" = "拍照";
"Cancel" = "取消";
"copied_toast" = "已复制";
"check_network" = "连接失败，请检查网络连接设置";
